import antichnoe from '../../img/antichnoeTree650.jpeg'
import rvaniySlanec from '../../img/rvaniySlanec750.jpeg'
import oldStone from '../../img/oldStone670.jpeg'
import oldStoneLittle from '../../img/oldStoneLittle490.jpeg'



export const catalogItems = [
    {   id: 1,
        img: antichnoe,
        description: `Античное дерево.
        Материал -Высокопрочный гипс 
        Количество плиток в упаковке(штук)- 104 
        Длина плитки  (см) -23
        Ширина плитки (см) -6
        Цвет плитки- белый 
        Приминание - внутренняя отделка`,
        price: 650 ,
        title: 'Античное дерево'
    },
    {   id: 2,
        img: rvaniySlanec,
        description: `Рваный сланец. 
        Материал -Высокопрочный гипс 
        Количество плиток в упаковке(штук)- 30
        Длина плитки  (см) -37
        Ширина плитки (см) -9.5
        Цвет плитки- белый 
        Приминание - внутренняя отделка`,
        price: 750,
        title: 'Рваный сланец' 
    },
    {   id: 3,
        img: oldStone,
        description: `Старый кирпич 
        Материал -Высокопрочный гипс 
        Количество плиток в упаковке(штук)- 64
        Длина плитки  (см) -29
        Ширина плитки (см) -6.5
        Цвет плитки- белый 
        Приминание - внутренняя отделка`,
        price: 670,
        title: 'Старый камень'  
    },
    {   id: 4,
        img: oldStoneLittle,
        description: `Старый кирпич (малый) 
        Материал -Высокопрочный гипс 
        Количество плиток в упаковке(штук)- 124
        Длина плитки  (см) -18
        Ширина плитки (см) -4.5
        Цвет плитки- белый 
        Приминание - внутренняя отделка`,
        price: 490,
        title: 'Старый камень маленький' 
    },
]